<template>
	<TemplateMain />
</template>

<script setup>
	import TemplateMain from "@/components/Templates/Main/Main.vue";

	const route = useRoute();
	const titles = {
		"po-sts": "Штрафы ГИБДД по СТС: проверка и оплата штрафов онлайн",
		"po-voditelskomu-udostovereniyu": "Проверка штрафов ГИБДД по водительскому удостоверению",
		"po-nomeru-postanovleniya": "Проверка и оплата штрафов ГИБДД по номеру постановления",
		"po-nomeru-avto": "Проверить и оплатить штрафы ГИБДД по номеру автомобиля",
		"po-inn": "Проверка и оплата штрафов ГИБДД юридического лица по ИНН",
	};
	const descriptions = {
		"po-sts":
			"Удобный сервис для проверки штрафов ГИБДД по СТС. Введите номер свидетельства о регистрации транспортного средства и получите информацию о штрафах мгновенно. Оплатите онлайн быстро и безопасно.",
		"po-voditelskomu-udostovereniyu":
			"Легко проверяйте штрафы ГИБДД по водительскому удостоверению. Введите номер ВУ и узнайте все неоплаченные штрафы. Быстрая и безопасная оплата онлайн, без очередей и задержек.",
		"po-nomeru-postanovleniya":
			"Узнайте свои штрафы ГИБДД по номеру постановления. Введите номер постановления и получите полную информацию о штрафах. Быстрая проверка и удобная оплата штрафов онлайн",
		"po-nomeru-avto":
			"Проверяйте штрафы ГИБДД по государственному номеру автомобиля. Введите гос номер и получите актуальные данные о штрафах. Оплатите штрафы онлайн быстро и безопасно, без необходимости посещать госучреждения.",
		"po-inn":
			"Узнайте свои штрафы ГИБДД для юридических лиц по ИНН. Введите индивидуальный номер налогоплательщика и получите информацию о штрафах. Быстрая и безопасная оплата онлайн, без очередей и задержек.",
	};

	// Мета теги
	useHead({
		title: `${titles[route.params.type]} | Compas.pro`,
		meta: [
			{
				name: "description",
				content: descriptions[route.params.type],
			},
		],
		link: [
			{
				rel: "canonical",
				href: `https://compas.pro/products/fines/${route.params.type}`,
			},
		],
	});
</script>
