[
	{
		"id": "prishel-shtraf-na-avtomobil-kotoriy-mne-ne-prinadlezhit",
		"title": "Что делать, если пришел штраф на автомобиль, который мне не принадлежит",
		"meta": {
			"title": "Что делать, если пришел штраф на чужой автомобиль: Пошаговое руководство",
			"description": "Узнайте, как действовать, если пришел штраф на автомобиль, который вам не принадлежит. Пошаговое руководство по проверке, обжалованию и предотвращению подобных ситуаций."
		},
		"answer": "<p>Если пришёл штраф за превышение скорости на автомобиль, который тебе не принадлежит, есть несколько шагов, которые можно предпринять:</p><ul>  <li>    <strong>Проверить данные:</strong> Убедиться, что штраф действительно не связан с твоим автомобилем. Проверить номер автомобиля и место нарушения.  </li>  <li>    <strong>Обратиться в ГИБДД:</strong> Написать заявление в отделение ГИБДД, оформившее штраф, с просьбой разобраться в ситуации. Обязательно приложить копии документов, подтверждающих, что автомобиль принадлежит не тебе (например, копию паспорта транспортного средства, свидетельства о регистрации).  </li>  <li>    <strong>Подать жалобу:</strong> Если в ГИБДД отказываются отменять штраф, можно подать официальную жалобу через их сайт или в письменной форме. Указать все обстоятельства и приложить доказательства.  </li>  <li>    <strong>Судебное разбирательство:</strong> В случае, если жалоба не помогла, то можно оспорить штраф через суд. Важно соблюдать сроки подачи документов.  </li>  <li>    <strong>Проверка на мошенничество:</strong> Иногда штрафы могут быть частью мошеннических схем. Если есть подозрение на что-то неладное, обратиться в полицию.  </li></ul><p>Действовать быстро, учитывая сроки подачи документов, чтобы избежать неприятных последствий, например, увеличения штрафа или блокировки банковских счетов.</p>",
		"date": "2024-09-12T00:00:00+03:00",
		"image": "/landing/questions/defaultBg.png",
		"views": 1231
	},
	{
		"id": "prishel-shtraf-za-previshenie",
		"title": "Штраф за превышение скорости: может ли быть штраф, если на месте не дали квитанцию на оплату",
		"meta": {
			"title": "Штраф за превышение скорости: Действителен ли без квитанции на месте?",
			"description": "Узнайте, будет ли действителен штраф за превышение скорости, если инспектор ГИБДД не выдал квитанцию на месте. Как получить постановление, проверить наличие штрафов и избежать дополнительных санкций."
		},
		"answer": "<p>Штраф за превышение скорости будет действительным, даже если на месте, после оформления протокола инспектором ГИБДД, не была выдана квитанция на оплату. После составления протокола информация о нарушении передаётся в систему, и позже вам по почте придёт постановление, которое будет включать все необходимые данные для оплаты штрафа.</p><p>Штраф за превышение скорости может быть выписан, а постановление о нарушении выслано по почте, в случае если оно было зафиксировано камерой автоматической фиксации нарушений ПДД. В постановлении будет указана информация о нарушении, штрафе и способах его оплаты.</p><p>Лучше всего проверить наличие штрафа через сервис Compas.pro, чтобы не пропустить срок оплаты и избежать увеличения суммы. Важно помнить, что срок оплаты начинает отсчитываться с момента получения постановления, а не с момента нарушения.</p>",
		"date": "2024-09-12T00:00:00+03:00",
		"image": "/landing/questions/za-previshenie.png",
		"views": 1231
	},
	{
		"id": "kak-obzhalovat",
		"title": "Как обжаловать штраф за парковку",
		"meta": {
			"title": "Как обжаловать штраф за парковку: пошаговое руководство",
			"description": "Узнайте, как правильно обжаловать штраф за парковку. Пошаговая инструкция, включая сбор доказательств, подачу жалобы через Госуслуги и дальнейшие действия."
		},
		"answer": "<p>Обжаловать штраф за парковку можно через несколько шагов:</p><ul>  <li>    <strong>Собрать доказательства:</strong> Сделайте фотографии места парковки, знаков, разметки и автомобиля. Если есть свидетели, которые могут подтвердить, что нарушения не было, соберите их показания, они тоже пригодятся.  </li>  <li>    <strong>Проверить данные в постановлении:</strong> Внимательно изучите постановление: убедитесь, что указаны правильные дата, время, место нарушения и государственный номер автомобиля. Ошибки в этих данных могут стать причиной отмены штрафа.  </li>  <li>    <strong>Подготовить жалобу:</strong> Жалоба пишется в свободной форме, но в ней обязательно указать:    <ul>      <li>Данные о постановлении (номер, дата);</li>      <li>Причины, по которым ты считаешь штраф несправедливым;</li>      <li>Доказательства, которые подтверждают твою правоту по пункту 1.</li>    </ul>  </li>  <li>    <strong>Отправить жалобу:</strong> Это можно сделать через:    <ul>      <li>Госуслуги (если есть подтвержденная учетная запись);</li>      <li>Почту с уведомлением о вручении;</li>      <li>Лично в подразделение, вынесшее постановление.</li>    </ul>  </li>  <li>    <strong>Дождаться решения:</strong> На рассмотрение жалобы отводится до 10 рабочих дней. В случае положительного исхода постановление будет отменено, а штраф — аннулирован. Если решение отрицательное, остаётся право на дальнейшее обжалование в суде. Обжаловать штраф можно только в течение 10 дней с момента получения постановления.</li></ul>",
		"date": "2024-09-12T00:00:00+03:00",
		"image": "/landing/questions/kak-obzhalovat.png",
		"views": 1231
	},
	{
		"id": "kakoi-shtraf-za-tuning",
		"title": "Какой штраф предусмотрен за тюнинг автомобиля в России?",
		"meta": {
			"title": "Какой штраф предусмотрен за тюнинг автомобиля в России?",
			"description": "Узнайте, какие штрафы предусмотрены за несогласованный и незаконный тюнинг автомобиля в России, и какие нормативные документы регулируют изменения в конструкции транспортных средств."
		},
		"answer": "<p>В России тюнинг автомобиля регулируется достаточно строго, и за незаконные изменения предусмотрены штрафы и другие санкции. Вот основные моменты:</p><table border='1' cellpadding='10' cellspacing='0'><thead><tr><th align='left'>Тип нарушения</th><th align='left'>Штраф</th><th align='left'>Нормативный документ</th></tr></thead><tbody><tr><td>Несогласованный тюнинг</td><td>500 рублей</td><td>Статья 12.5, часть 1 КоАП РФ</td></tr><tr><td>Незаконные изменения в конструкции</td><td>от 500 до 800 рублей</td><td>Статья 12.5, часть 1.1 КоАП РФ</td></tr><tr><td>Изменения в световых приборах</td><td>500 рублей за первое нарушение, до 5000 рублей или лишение прав на срок до 6 месяцев при повторном нарушении</td><td>Статья 12.5, часть 3 КоАП РФ</td></tr><tr><td>Нарушение правил регистрации изменений</td><td>до 800 рублей, возможное временное изъятие свидетельства о регистрации автомобиля</td><td>Статья 12.1, часть 1 КоАП РФ</td></tr><tr><td>Тонировка</td><td>500 рублей, возможное временное изъятие свидетельства о регистрации автомобиля</td><td>Статья 12.5, часть 3.1 КоАП РФ</td></tr></tbody></table><p>В случае серьезных нарушений можно столкнуться с более жесткими санкциями, включая снятие автомобиля с регистрации и необходимость его переоборудования до состояния, соответствующего требованиям безопасности.</p><p>С более подробной информацией можно ознакомиться в статье <a href='/articles/shtraf-za-tuning'>“Штраф за тюнинг автомобиля”</a>.</p>",
		"date": "2024-09-12T00:00:00+03:00",
		"image": "/landing/questions/kakoi-shtraf-za-tuning.png",
		"views": 1231
	},
	{
		"id": "shtraf-za-prodaniy-avto",
		"title": "Что делать, если приходят штрафы за проданный автомобиль?",
		"meta": {
			"title": "Что делать, если приходят штрафы за проданный автомобиль?",
			"description": "Узнайте, что делать, если продолжают приходить штрафы за автомобиль, который вы уже продали. Пошаговая инструкция по действиям для решения проблемы."
		},
		"answer": "<p>Если после продажи машины продолжают приходить штрафы, скорее всего, новый владелец не переоформил машину на себя, и по базе данных она все еще оформлена на ваше имя. Вот что можно сделать:</p><h2>1. Проверить договор купли-продажи</h2><p>Убедитесь, что у вас есть копия договора купли-продажи с указанием даты и места продажи. Этот документ подтверждает, что вы больше не являетесь владельцем машины.</p><h2>2. Подать заявление в ГИБДД</h2><p>С договором купли-продажи обратитесь в отделение ГИБДД, оформившее штраф, и напишите заявление о том, что машина продана и больше вы за неё не несёте ответственность. Это должно остановить поступление новых штрафов на ваше имя.</p><h2>3. Обратиться в МФЦ</h2><p>В некоторых случаях можно подать заявление через многофункциональный центр (МФЦ), где помогут с переоформлением документов.</p><h2>4. Проверить историю регистрации</h2><p>Если штрафы продолжают приходить, проверьте статус машины через официальный сайт ГИБДД или через портал 'Госуслуги'. Возможно, новый владелец забыл переоформить автомобиль, и ему нужно напомнить об этом.</p><h2>5. Не откладывать действия</h2><p>Важно не откладывать свои действия, чтобы не накопились долги, которые потом будет сложно оспорить.</p><p>Следуя этим рекомендациям, вы сможете защитить себя от несправедливых штрафов и убедиться, что новый владелец автомобиля выполнил все необходимые действия по переоформлению.</p>",
		"date": "2024-09-12T00:00:00+03:00",
		"image": "/landing/questions/shtraf-za-prodaniy-avto.png",
		"views": 1231
	},
	{
		"id": "na-kakie-shtrafi-net-skidki",
		"title": "На какие штрафы ГИБДД не действует скидка?",
		"meta": {
			"title": "На какие штрафы ГИБДД не действует скидка: полный список нарушений",
			"description": "Узнайте, на какие административные штрафы ГИБДД не распространяется скидка 50%. Список исключений и правил оплаты штрафов в России."
		},
		"answer": "<h2>Общие положения о скидке</h2><p>Часть 1.3 статьи 32.2 КоАП РФ устанавливает, что лицо, привлеченное к административной ответственности, имеет право уплатить административный штраф с 50% скидкой в течение 20 дней со дня вынесения постановления о наложении штрафа. (<a href='#ст-32-2-ч-1-3'>ст. 32.2, ч. 1.3</a>)</p><h2>Исключения, на которые не распространяется скидка</h2><p>Есть определённые случаи, при которых скидка не предоставляется:</p><h3>Повторные нарушения (в том числе нарушения, зафиксированные автоматическими средствами контроля):</h3><ul><li><strong>Часть 6 статьи 12.9 КоАП РФ</strong>: Повторное превышение скорости более чем на 40 км/ч. (<a href='#ст-12-9-ч-6'>ст. 12.9, ч. 6</a>)</li><li><strong>Часть 3 статьи 12.12 КоАП РФ</strong>: Повторный проезд на запрещающий сигнал светофора или на запрещающий жест регулировщика. (<a href='#ст-12-12-ч-3'>ст. 12.12, ч. 3</a>)</li><li><strong>Часть 5 статьи 12.15 КоАП РФ</strong>: Повторное нарушение правил обгона или выезда на встречную полосу. (<a href='#ст-12-15-ч-5'>ст. 12.15, ч. 5</a>)</li><li><strong>Часть 3 статьи 12.16 КоАП РФ</strong>: Повторное нарушение правил движения через железнодорожные переезды. (<a href='#ст-12-16-ч-3'>ст. 12.16, ч. 3</a>)</li></ul><h3>Управление транспортным средством в состоянии опьянения:</h3><ul><li><strong>Статья 12.8 КоАП РФ</strong>: Управление транспортным средством в состоянии алкогольного или наркотического опьянения. (<a href='#ст-12-8'>ст. 12.8</a>)</li><li><strong>Статья 12.26 КоАП РФ</strong>: Невыполнение водителем законного требования о прохождении медицинского освидетельствования на состояние опьянения. (<a href='#ст-12-26'>ст. 12.26</a>)</li></ul><h3>Нарушения, повлекшие тяжкие последствия:</h3><ul><li><strong>Часть 3 статьи 12.24 КоАП РФ</strong>: Нарушение правил дорожного движения или эксплуатации транспортного средства, повлекшее причинение тяжкого вреда здоровью человека. (<a href='#ст-12-24-ч-3'>ст. 12.24, ч. 3</a>)</li><li><strong>Статья 12.27 КоАП РФ</strong>: Нарушение водителем правил дорожного движения, повлекшее смерть или тяжкий вред здоровью человека. (<a href='#ст-12-27'>ст. 12.27</a>)</li></ul><h3>Оставление места ДТП:</h3><ul><li><strong>Часть 2 статьи 12.27 КоАП РФ</strong>: Оставление водителем места дорожно-транспортного происшествия, участником которого он являлся. (<a href='#ст-12-27-ч-2'>ст. 12.27, ч. 2</a>)</li></ul><h2>Другие важные моменты</h2><ul><li><strong>Часть 2 статьи 20.25 КоАП РФ</strong>: Если лицо не уплатило штраф в установленные сроки, штраф удваивается, но уже без права на скидку. (<a href='#ст-20-25-ч-2'>ст. 20.25, ч. 2</a>)</li></ul><p>Постановление о наложении штрафа вступает в силу на следующий день после его вынесения. Именно с этого дня начинается отсчет 20 дней, в течение которых можно оплатить штраф со скидкой.</p>",
		"date": "2024-09-12T00:00:00+03:00",
		"image": "/landing/questions/na-kakie-shtrafi-net-skidki.png",
		"views": 1231
	}
]
