<template>
	<AppSection class="section_without-background about">
		<AppH2 class="about__title">Оплата штрафов</AppH2>
		<div class="about__block">
			<p class="about__text">В частности, дальнейшее развитие различных форм деятельности способствует подготовке и реализации первоочередных требований. Мы вынуждены отталкиваться от того, что семантический разбор внешних противодействий создаёт предпосылки для инновационных методов управления процессами. Современные технологии достигли такого уровня, что повышение уровня гражданского сознания является качественно новой ступенью соответствующих условий активизации.</p>
		</div>
		<div class="about__block">
			<AppH4 class="about__subtitle">Как сэкономить на штрафах</AppH4>
			<p class="about__text">
				Сэкономить на оплате штрафов ГИБДД можно в течение 20 дней с момента вынесения постановлений. В этот период действует скидка 50%, то есть сумма взыскания уменьшается вдвое ( п. 1.3 ст. 32.2 КоАП РФ ).<br />
				Если период оплаты штрафа со скидкой 50 процентов истек, но вы не успели оплатить задолженность по уважительной причине, например, находились в отпуске, больнице или командировке, можно восстановить срок.<br />
				Для этого нужно подать ходатайство в ГИБДД, вынесшее постановление, и приложить подтверждающие документы: билеты, медицинскую справку и т. п. Заявление можно составить в произвольной форме, обязательно указав причину, по которой упустили срок.
			</p>
		</div>
		<div class="about__block">
			<AppH4 class="about__subtitle">Что делать, если пришел штраф</AppH4>
			<p class="about__text">
				Если вам пришел штраф с камеры, что делать? Сначала проверьте, действительно ли его прислала ГИБДД, а не мошенники. Если «Автокод» покажет взыскание, значит, штраф реальный.<br />
				Теперь проверьте, вам ли его выписали:
			</p>
			<ul class="about__list">
				<li class="about__list-item">
					<p class="about__text"><span class="about__text_bold">Сверьте номера СТС и прав на своих документах с теми, что указаны в постановлении. </span>Если данные совпадают, штраф ваш, и его нужно оплатить.</p>
				</li>
				<li class="about__list-item">
					<p class="about__text"><span class="about__text_bold">Проверьте фотографии. </span>Если на снимке чужая машина, штраф можно оспорить в течение 10 дней.</p>
				</li>
				<li class="about__list-item">
					<p class="about__text"><span class="about__text_bold">Проверить место нарушения ПДД. </span>Если вы находились в другом месте, взыскание вынесли с ошибкой. Его также можно обжаловать в ГИБДД. Что делать, если пришел штраф без фото? Нужно пробить штраф и, если в отчете «Автокода» отобразятся снимки с места нарушения, оплатить. Если изображений не будет, штраф надо обжаловать.</p>
				</li>
			</ul>
		</div>
		<div class="about__block">
			<AppH4 class="about__subtitle">Как быстро может прийти штраф с камеры наблюдения</AppH4>
			<p class="about__text">На то, как быстро придет штраф с камеры, влияет время формирования постановления, работа почты и регион проживания автомобилиста. Данные с камер уходят в ЦАФАП в течение одного-двух дней. Там в отведенные законом 15 дней выносят постановление и в течение трех дней формируют и отправляют пакет документов. Жители столиц получают письмо от двух до семи дней, до водителей из глубинок письма идут вплоть до месяца.</p>
		</div>
	</AppSection>
</template>

<script setup>
	import AppH2 from "@/components/AppHeaders/H2/H2.vue";
	import AppH4 from "@/components/AppHeaders/H3/H3.vue";
</script>

<style scoped>
	@import url(./About.scss);
</style>
