<template>
	<div class="tarif">
		<AppH2 class="tarif__title distance__title">Как происходит тарификация машины?</AppH2>
		<p class="distance__paragraph">
			В частности, дальнейшее развитие различных форм деятельности способствует подготовке и реализации первоочередных требований. Мы вынуждены отталкиваться от того, что семантический разбор внешних противодействий создаёт предпосылки для инновационных методов управления процессами. Современные технологии достигли такого уровня, что повышение уровня гражданского сознания является качественно новой ступенью соответствующих условий активизации.
			<br />
			<br />
			Представленная тележка-дозатор обеспечивает высококачественную обработку любых территорий сыпучими противогололедными реагентами самых разных типов, включая такие тяжелые, как гранитная и мраморная крошка, песок и пескосоляные смеси. Тележка прекрасно подходит для использования во дворах многоквартирных домов, обработки территорий промышленных предприятий, востребована владельцами магазинов, различных коммерческих компаний. Кроме того, она может использоваться для высева семян на газонах, теннисных кортах и других территориях.
			<br />
			<br />
			Механизм разбрасывания веерного типа приводится в действие от колес тележки, отличается простой и надежной конструкцией, не нуждается в смазке. Радиус разброса ПГМ составляет до 3 метров и может регулироваться. Десятипозиционный переключатель дозировки расположен на ручке тележки и позволяет очень точно регулировать объем рассыпаемого реагента с учетом его массы и фракции.
		</p>
	</div>
</template>

<script setup>
	import AppH2 from "@/components/AppHeaders/H2/H2.vue";
</script>

<style lang="scss" scoped>
	@import url(./Tarif.scss);
</style>
